/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"01 Hip Hop" = "Hip-hop";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"02 Electro House" = "Electro House";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"03 Dubstep" = "Dubstep";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"04 Modern RnB" = "R&B moderne";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"05 Tech House" = "Tech House";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"06 Deep House" = "Deep House";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"07 Chillwave" = "Chillwave";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"08 Indie Disco" = "Indie Disco";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"09 Disco Funk" = "Disco Funk";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"10 Vintage Breaks" = "Vintage Breaks";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"11 Blues Garage" = "Blues Garage";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"12 Chinese Traditional" = "Chinois traditionnel";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"13 Drummer" = "Drummer";

/* Marketing Name */
"14 Future Bass" = "Bords et angles";

/* Marketing Name */
"15 Reggaeton Pop" = "Gozadera Latina";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"16 Studio Strings" = "Studio Strings";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"17 Studio Horns" = "Studio Horns";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"18 Toy Box" = "Boîte à jouets";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"19 Transition Effects" = "Effets de transition";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"20 Chromium Fray" = "Chromium Fray";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"21 Prismatica" = "Prismatica";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"22 Skyline Heat" = "Skyline Heat";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"23 Oblique Structures" = "Structures obliques";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"24 Vision and Verse" = "Vision and Verse";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"25 Step Sequencer" = "Séquenceur d’étape";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Apple Loops for GarageBand" = "GarageBand";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Apple Loops for Soundtrack Pro" = "Soundtrack Pro";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"iLife Sound Effects" = "iLife Sound Effects";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Jam Pack 1" = "Jam Pack";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Jam Pack Remix Tools" = "Outils de remixage";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Jam Pack Rhythm Section" = "Section du rythme";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Jam Pack Symphony Orchestra" = "Symphony Orchestra";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Jam Pack Voices" = "Voix";

/* Marketing Name - DO NOT LOCALIZE EXCEPT FOR CHINESE */
"Jam Pack World Music" = "Musiques du monde";

/* Name For User Loops */
"SingleFiles" = "Mes boucles";

